OpenDTEF-v2012/tutorials/heatTransfer/chtMultiRegionFoam/windshieldCondensation/system/solverControls.0
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  v2012                                 |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

writeInterval   10;

maxCo           2.5;

maxDeltaT       0.3;

// ************************************************************************* //
